alacarte
audacity
awesome-terminal-fonts
base
base-devel
bc
bemenu
btrfs-progs
chezmoi
code
deluge
efibootmgr
firefox
font-manager
foot freeplane
fuzzel
git
github-cli
glow
gnome-disk-utility-git
google-chrome
gparted
gptfdisk
grim
gst-plugin-pipewire
gvim
habito
htop
imagemagick
intel-ucode
keepassxc
khal
kompare
libpulse
libreoffice-still-ru
libsixel
linux
linux-firmware
lsd
mako
man-db
man-pages-ru
mediainfo
mpv
nano
nautilus
navi
neofetch
neovim
network-manager-applet
networkmanager
nodejs-lts-hydrogen
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
obs-studio
obsidian
otf-font-awesome
pavucontrol
pdfarranger
peaclock
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
poppler
python-pip
python-pipx
python-qtawesome-git
qbittorrent
qt5-wayland
qt6-wayland
qutebrowser
refind
ripgrep
shellcheck
shotcut
slurp
socat
sof-firmware
stow
sudo
sway
sway-dynamic-names-git
swaybg
swaylock
swayr
sworkstyle
tango-icon-theme
telegram-desktop
tldr
tofi
ttf-font-awesome
ttf-font-icons
ttf-jetbrains-mono
ttf-joypixels
ttf-nerd-fonts-symbols
udiskie
unzip
ventoy-bin
vifm
vimiv
virtualbox
virtualbox-ext-oracle
virtualbox-guest-iso
virtualbox-host-modules-arch
vot-cli-git
waybar
wayshot
webp-pixbuf-loader
wget
wireplumber
wl-clipboard
wofi
wofi-emoji
workstyle-git
xdg-desktop-portal-wlr
xorg-xwayland
yandex-disk
yandex-disk-indicator
yay
yewtube-git
zathura
zathura-djvu
zathura-pdf-mupdf
zip
zram-generator
